[
  "obsidian-latex",
  "mathlinks",
  "obsidian-citation-plugin",
  "number-headings-obsidian",
  "obsidian42-brat",
  "math-booster",
  "obsidian-style-settings",
  "periodic-notes",
  "editing-toolbar",
  "calendar",
  "slash-commander"
]